@extends('backend.layouts.app')

@section('content')

    <h2>About</h2>

    <p><br /></p>
    <p><b>Здравствуйте!</b></p>
    <p>Мы, команда проекта "Курьерская доставка", в составе двух веселых представителей: Зинюхин Антон и Акулов Сергей, приветствуем Вас!</p>
    <p>
        В данном дипломном проекте, для достижения своих планов <s>захватить мир</s> сварить проект, мы использовали такие инструменты:<br>
        - фреймворк Laravel 5.5;<br>
        - фреймворк Bootstrap 3;<br>
        - язык <s>программи...</s> разметки HTML5;<br>
        - щепотка JavaScript;<br>
        - на кончике ножа jQuery;<br>
        - "абонемент" в библиотеку API Telegram;<br>
        - "персональный ключ" от карты GoogleMaps;<br>
        - ну и конечно же, ведро невыспанных ночей.<br>
    </p>
    <p>Все было приготовлено с любовью, на медленном огне закипающих нервов наших преподавателей, за что им отдельное СПАСИБО!</p>

@endsection