@extends('backend.layouts.app')

@section('content')

    <h2>Contacts</h2>
    <p><br /></p>
    <p><b>Уважаемые партнеры!</b></p>
    <p><br /></p>
    <p>Для интеграции Вашего бизнеса с API "Курьерская доставка", Вам нужно пройти стадию проверки и регистрации, на нашем портале.</p>
    <p>С целью повышения удобства и безопасности в оказании услуг для Клиентов, все заявки на подключение API
        проходят тщательную проверку администрацией сайта.</p>
    <p>Для регистрации Вашей компании, просьба выслать на наш электронный адрес, конактные данные:<br>
        - <i>наименование компании;</i><br>
        - <i>имя и фамилию, представителя компании;</i><br>
        - <i>контактный номер телефона.</i><br>
    </p>
    <p>После прохождения проверки с Вами свяжется наш представитель.</p>
    <p><br /></p>
    <p>Вы можете с нами связаться такими способами:</p>
    <p>
        <b>Мобильная связь:</b><br>
        +38 (097) 022 17 52
        <br>
        +38 (066) 951 95 47
        <br><br>
        <b>E-mail:</b><br>
        OkFindMe@gmail.com
    </p>

@endsection